Repository: shamszia/windntrees.support
Catalog: dotnet/windntrees.core/Application.Core/Navigations/Navigation.*.resx
Languages: ur

# ContactD
source: contact information
ur: رابطہ معلومات دیکھیں

source: CONTACT
ur: رابطہ معلومات

# AdminAccountSettingsD
source: account settings
ur: تنظیم اکاونٹس

# AdminAccountSettings
source: ACCOUNT SETTINGS
ur: تنظیم اکاونٹس

# AdminAdsD
source: manage advertisements
ur: تشہیر اشتہارات

# AdminAds
source: MANAGE ADS
ur: اشتہارات

# AdminAppSettingsD
source: application settings
ur: تنظیم جملات و تشریحات

# AdminAppSettings
source: APP SETTINGS
ur: تنظیم جملات و تشریحات

# AdminGeneralSettingsD
source: general settings
ur: عمومی تنظیمات

# AdminGeneralSettings
source: GENERAL SETTINGS
ur: عمومی تنظیمات

# AdminLoginHistoryD
source: login history
ur: حاضری نامہ

# AdminLoginHistory
source: LOGIN HISTORY
ur: حاضری نامہ

# AdminNewsD
source: manage news
ur: خبریں

# AdminNews
source: MANAGE NEWS
ur: خبریں

# AdminTransactionsD
source: manage transactions
ur: کھاتہ

# AdminTransactions
source: MANAGE TRANSACTIONS
ur: کھاتہ

# AdminUsersD
source: manage users
ur: استعمال کنندہ

# AdminUsers
source: MANAGE USERS
ur: استعمال کنندہ

# HelpAboutD
source: about
ur: متعلقہ

# HelpAbout
source: ABOUT
ur: متعلقہ

# HelpD
source: help information
ur: مدد

# HelpManualD
source: user manual
ur: صارفی معلومات

# HelpManual
source: USER MANUAL
ur: صارفی معلومات

source: HELP
ur: مدد

# HomeD
source: home
ur: صفحہ اول

source: HOME
ur: صفحہ اول

# LanguageD
source: change language
ur: زبان تبدیل کریں

# LanguageEnglishD
source: display website in english
ur: display website in english language

source: LANGUAGE
ur: زبان

# AllNewsD
source: See All News
ur: مزید خبریں

# AllNews
source: See All News
ur: مزید خبریں

# NewsD
source: news
ur: خبریں

source: NEWS
ur: خبریں

# ProductsD
source: products
ur: صفحہ اشیائے برائے فروخت

source: PRODUCTS
ur: پراڈکٹس

# SignInD
source: sign in to website
ur: ویب سائٹ میں اپنی پہچان کے ساتھ حاضر ہوں

source: SIGN IN
ur: حاضر ہوں

source: SIGN OUT
ur: خارج ہوں

source: Cell
ur: موبائل

source: Email
ur: ای میل

# MyAccountD
source: my account
ur: اپنا اکاونٹ

# MyAccountHistoryD
source: login history
ur: حاضری نامہ

# MyAccountHistory
source: LOGIN HISTORY
ur: حاضری نامہ

# MyAccountProfileD
source: user profile
ur: صارفی معلومات

# MyAccountProfile
source: USER PROFILE
ur: صارفی معلومات

source: MY ACCOUNT
ur: اپنا اکاونٹ

# MyApplicationD
source: application
ur: عمل

# MyApplication
source: APPLICATION
ur: عمل

# MyCategoriesD
source: manage categories
ur: اقسام

# MyCategories
source: CATEGORIES
ur: اقسام

# MyColorsD
source: manage colors
ur: رنگ

# MyColors
source: COLORS
ur: رنگ

# MyCustomersD
source: manage customers
ur: گاہک

# MyCustomers
source: CUSTOMERS
ur: گاہک

# MyInstallmentsD
source: manage installments
ur: اقسام اقساط

# MyInstallments
source: INSTALLMENTS
ur: اقسام اقساط

# MyListsD
source: lists
ur: لسٹیں

# MyLists
source: LISTS
ur: لسٹیں

# MyManufacturersD
source: manage manufacturers
ur: تیارکنندہ

# MyManufacturers
source: MANUFACTURERS
ur: تیارکنندہ

# MyNewPurchaseD
source: purchase new product
ur: نئی خرید

# MyNewPurchase
source: NEW PURCHASE
ur: نئی خرید

# MyNewSaleD
source: sale a product
ur: نئی فروخت

# MyNewSale
source: NEW SALE
ur: نئی فروخت

# MyProductsD
source: manage products
ur: پراڈکٹس - اشیاء

# MyProducts
source: PRODUCTS
ur: پراڈکٹس - اشیاء

# MyReportCashD
source: display cash report
ur: تفصیل نقد کھاتہ

# MyReportCash
source: CASH REPORT
ur: تفصیل نقد کھاتہ

# MyReportCreditD
source: display credit report
ur: تفصیل ادھار کھاتہ

# MyReportCredit
source: CREDIT REPORT
ur: تفصیل ادھار کھاتہ

# MyReportCustomersD
source: display customers report
ur: تفصیل گاہک

# MyReportCustomers
source: CURSTOMERS REPORT
ur: تفصیل گاہک

# MyReportIncomeD
source: display income report
ur: تفصیل منافع

# MyReportIncome
source: INCOME REPORT
ur: تفصیل منافع

# MyReportInventoryD
source: display inventory report
ur: تفصیل اشیاء

# MyReportInventory
source: INVENTORY REPORT
ur: تفصیل اشیاء

# MyReportPurchasesD
source: display purchases report
ur: تفصیل خرید

# MyReportPurchases
source: PURCHASES REPORT
ur: تفصیل خرید

# MyReportSalesD
source: display sales report
ur: تفصیل فروخت

# MyReportSales
source: SALES REPORT
ur: تفصیل فروخت

# MyReportsD
source: reports
ur: تفصیلات

# MyReports
source: REPORTS
ur: تفصیلات

# MyReportTransactionsD
source: display transactions report
ur: تفصیل کھاتہ

# MyReportTransactions
source: TRANSACTIONS REPORT
ur: تفصیل کھاتہ

# MyTransactionsD
source: manage transactions
ur: کھاتہ حساب

# MyTransactions
source: TRANSACTIONS
ur: کھاتہ حساب

# MyUnitsD
source: manage units
ur: اکائیاں

# MyUnits
source: UNITS
ur: اکائیاں

source: Phone
ur: فون

# UsefulLinksD
source: Useful Links
ur: سہولت روابط

source: Useful Links
ur: سہولت روابط

source: Welcome
ur: خوش آمدید

# AdvertisementsD
source: advertisements
ur: تنظیم تشہیرات

source: ADVERTISEMENTS
ur: تنظیم تشہیرات

source: GENERAL LISTS
ur: عمومی لسٹیں

# Reference
source: REFERENCES
ur: حوالہ جات

# ReferenceD
source: Reference
ur: حوالہ جات

source: COMPANIES
ur: کمپنیاں

# CompaniesD
source: manage companies
ur: تنظیم کمپنیاں

# Sdk
source: SOFTWARE
ur: سافٹ وئیر

# SdkComponentMemberType
source: MEMBER TYPE
ur: اقسام ممبر

# SdkComponentMemberTypeD
source: component member type
ur: اقسام ممبر

# SdkD
source: software information
ur: سافٹ وئیر

# SdkReferences
source: REFERENCES
ur: تفصیلات

source: ACCOUNTS
ur: اکاونٹس

# AccountsD
source: accounts
ur: اکاونٹس

source: ROLES
ur: کردار

# RolesD
source: roles
ur: کردار

source: ACTIVITY HISTORY
ur: تفصیلات مصروفیات

# ActivityHistoryD
source: activity history
ur: تفصیلات مصروفیات
